TOKEN = '1759928072:AAFqDjwKGnbp3cPYEqeDY-CN--TsQRpyPLc' #Токен бота
admin = 1413651617 #Chat_id админа 1, только ему отправляется уведомления о спорах и пополнениях баланса!
admin2 = 1014687097 #Chat_id админа 2
chat_bota = 'https://t.me/joinchat/NGdRc0kJiy5kMDIy' #Ссылка на ваш чат.
instruction = 'https://t.me/joinchat/NGdRc0kJiy5kMDIy' #Ссылка на инструкцию, можно написать в telegra.ph
nicknameadm = 'sc_takashi' #ник админа без @
procent = 5 #Комиссия сервиса
number_qiwi = '79525028018' #Номер киви, обязателен к заполнению, даже если вы будете использовать ник
db = 'db.db' #Расположение базы данных, если вы не знаете что это, не трогайте!
token_qiwi = 'ffacc61912d89d1bc33fb091cb6c92c3' # Qiwi Токен

replenish = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Qiwi \n\n' \
                    '👉 Номер(Qiwi) - <b><code>+79525028018</code>\n' \
                    '👉 Коментарий - <code>{code}</code></b>\n' \
                    '👉 До 15 000 рублей!'

#ПОДПИСЫВАЙТЕСЬ НА КАНАЛ И ПОЛУЧАЙТЕ ОБНОВЛЕНИЯ https://t.me/swmdev